import React from 'react';
import styles from './service.module.scss';

const Service = () => {
  return (
    <div className={styles.service}>
      <div className={styles.service_service}>
        <h2>Условия сервиса</h2>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный национальный проект
          требует от нас системного анализа модели развития! Таким образом, постоянное
          информационно-техническое обеспечение нашей деятельности требует от нас анализа системы
          масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие
          напрямую зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className={styles.service_delivery}>
        <h2>Условия доставки</h2>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный национальный проект
          требует от нас системного анализа модели развития! Таким образом, постоянное
          информационно-техническое обеспечение нашей деятельности требует от нас анализа системы
          масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие
          напрямую зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className={styles.service_return}>
        <h2>Условия возврата</h2>
        <p>
          Задача организации, в особенности же курс на социально-ориентированный национальный проект
          требует от нас системного анализа модели развития! Таким образом, постоянное
          информационно-техническое обеспечение нашей деятельности требует от нас анализа системы
          масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие
          напрямую зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
    </div>
  );
};

export default Service;
